export const mainNews = [
  {
    date: "2024년 11월 8일",
    Title: "케즈와 왕권의 몰락 IV막을 선보입니다",
    desc: "오늘 업데이트는 정말 어마어마합니다. 여러 부분으로 진행되었던 왕권의 몰락 서사의 네 번째이자 마지막 장이 출시될 뿐만 아니라, 새로운 플레이 영웅 케즈가 첫선을 보입니다.왕권의 몰락 III막에서 복수 혼령을 도와준 분이라면 이미 얼음폐허의 얼어붙은 동토대를 어렵게 지나왔고, 하늘분노 추방자인 케즈를 발견하고는 함께 고향으로 돌아가자고 설득하는 일련의 과정을 거치셨을 겁니다. IV막에서, 케즈는 카주라이를 다시 결성하고 하늘분노 왕국에서 임페리아를 영원히 없애려는 여러분을 도울 계획입니다. 그리고 여왕 시해를 돕지 않을 때는, 자유로운 용병으로서 고대의 요새를 처리하는 일에 기꺼이 검을 들고 나섭니다. ",
    src: "https://clan.cloudflare.steamstatic.com/images/3703047/3e9f7a865b5e4c842174387f2d991bed770d24a6.png",
    pageId: "4446834797838336420",
  },
  {
    date: "2024년 11월 7일",
    Title: "승천의 밤",
    desc: "얼마 안 있으면, 케스트렐이라는 이름의 날지 못하는 자가 추방되었던 얼음폐허에서 돌아올 겁니다. 그는 카주라이 군대를 과거의 잿더미에서 다시 일으켜 세우려 합니다. 새로운 친구들인 오글로디 전사 무리와 적법한 여왕과 함께 왕권을 찬탈한 임페리아의 궁을 습격할 생각입니다. 그리고 하늘분노의 역사를 완전히 뒤바꿔놓을 겁니다.",
    src: "https://clan.cloudflare.steamstatic.com/images/3703047/228d7918c4c8facadb6df26130d436fb3c41696d.png",
    pageId: "4446834797838336238",
  },

  // {date:"2024년 11월 8일", Title:"케즈와 왕권의 몰락 IV막을 선보입니다" ,desc:"오늘 업데이트는 정말 어마어마합니다. 여러 부분으로 진행되었던 왕권의 몰락 서사의 네 번째이자 마지막 장이 출시될 뿐만 아니라, 새로운 플레이 영웅 케즈가 첫선을 보입니다." ,src:"https://clan.cloudflare.steamstatic.com/images/3703047/3e9f7a865b5e4c842174387f2d991bed770d24a6.png" ,pageId:"4446834797838336420"},
];
